const QWISEQVESTION= [
    {
        history: { 
            label: "Какие виды тестов вам нравятся?",
            description: ""
        },
        label: "Какие виды тестов вам нравятся?",
        description: "Многие из нас хоть раз попадались на эту удочку — хочешь пройти всего один тест из интернета, и вдруг понимаешь, что пролетело полдня.",
        answerArr: ["На темперамент", "Кто я из вселенной Марвел", "Увидел это", "Мое тотемное животное", "На IQ", "На словарный запас", "На логическое мышление", "На уровень интеллекта"],
    },
    {
        history: { 
            label: "Вы любите проходить тесты?",
            description: ""
        },
        label: "Вы любите проходить тесты?",
        description: "Нам важно узнать насолько часто Вы проходите тесты.",
        answerArr: ["Нет, я не никогда не прохожу тесты", "Да, я прохожу все тесты", "Заставляю себя проходить тесты", "Не люблю проходить тесты, но иногда приходится"],
    },
    {
        history: { 
            label: "Спасибо за ответы! Заполните форму ниже",
            description: ""
        },
        label: "Спасибо за ответы! Заполните форму ниже",
        description: "Ваше мнение важно для нас. Прикрепите фото с Вашей любимой картинкой и оставьте комментарий насколько понравился Вам тест.",
        answerArr: [],
        image: "./assets/images/smile/thanks.png",
    }
];